[{
"text": "Слава Україні! Шановні народні депутати, відповідно до прийнятої нами Постанови \"Про деякі питання організації роботи Верховної Ради України дев'ятого скликання під час проведення дев'ятої сесії в умовах дії воєнного стану\" сьогодні ми продовжуємо наше пленарне засідання.Шановні народні депутати, за парламентською традицією давайте розпочнемо роботу з виконання Державного Гімну України.",
    "start": 2.236, "end": 26.063, "confidence_score": 0.8924}
, {
"text": "",
    "start": 32.223, "end": 52.945, "confidence_score": 1}
, {
"text": "",
    "start": 52.962, "end": 70.951, "confidence_score": 1}
, {
"text": "",
    "start": 74.545, "end": 93.513, "confidence_score": 1}
, {
"text": "",
    "start": 97.664, "end": 120.563, "confidence_score": 1}
, {
"text": "Шановні народні депутати, триває другий рік рішучого протистояння України широкомасштабному військовому вторгненню Російської Федерації.Вічна шана і слава захисникам і захисницям, які на полі бою відстоюють суверенітет, незалежність і демократичний устрій України.",
    "start": 121.002, "end": 139.733, "confidence_score": 0.96}
, {
"text": "Дякуємо всім, хто щоденною працею наближає нашу перемогу.Прошу зараз вшанувати хвилиною мовчання світлу пам'ять усіх, хто віддав своє життя за Україну, а також всіх мирних громадян, загиблих унаслідок злочинних діянь російської держави-агресора.",
    "start": 139.801, "end": 155.832, "confidence_score": 0.9801}
, {
"text": "Прошу сідати.Шановні народні депутати, відповідно до статті 28 Регламенту Верховної Ради України перед початком розгляду питань пропоную провести сигнальне голосування.Я нагадую, необхідно, утримуючи сенсорну кнопку, натиснути зелену кнопку \"За\" та утримувати дві ці кнопки одночасно до завершення голосування, тобто до появи результатів на табло.",
    "start": 184.992, "end": 209.326, "confidence_score": 0.681813}
, {
"text": "Шановні колеги, я прошу взяти участь у сигнальному голосуванні.Прошу народних депутатів голосувати.",
    "start": 209.343, "end": 215.806, "confidence_score": 0.99}
]